{
  "version.label": {
    "message": "Next",
    "description": "The label for version current"
  },
  "sidebar.tutorialSidebar.category.Tools": {
    "message": "Tools",
    "description": "The label for category Tools in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Tools.link.generated-index.description": {
    "message": "Softwareprodukte und Programme, die IT-Enthusiasten bei der Verwaltung und Wartung ihrer Systeme, Netzwerke und Daten helfen. Wenn du im IT-Bereich tätig bist und nach Tools suchst, die dir bei der Verwaltung deiner Systeme und Daten helfen, bist du hier genau richtig.",
    "description": "The generated-index page description for category Tools in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Scripts": {
    "message": "Scripts",
    "description": "The label for category Scripts in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Scripts.link.generated-index.description": {
    "message": "Selbstgeschriebene Programme und Skripte für die Automatisierung im IT-Bereich. Diese Skripte sind in Sprachen wie Python, Bash oder PowerShell geschrieben. Wenn du Skripte suchst, um deine Arbeitsabläufe zu automatisieren, bist du hier genau richtig.",
    "description": "The generated-index page description for category Scripts in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Voron Backup Automation": {
    "message": "Voron Backup Automatisierung",
    "description": "The label for category Voron Backup Automation in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Voron Backup Automation.link.generated-index.description": {
    "message": "Installations dokumentation für automatische Backups von Voron 3D-Druckern",
    "description": "The generated-index page description for category Voron Backup Automation in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Guides": {
    "message": "Anleitungen",
    "description": "The label for category Guides in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category.Guides.link.generated-index.description": {
    "message": "Vielzahl von Anleitungen und Tutorials zu verschiedenen IT- und Server-Themen auflistet. Diese Anleitungen sind für IT-Enthusiasten gedacht, die ihre Systeme und Server verwalten und warten müssen. Sie umfassen Themen wie Systemadministration, Netzwerkinstallation und -konfiguration, Sicherheitsrichtlinien und -verfahren, Datenschutz und vieles mehr. Wenn du in der IT-Branche tätig bist und nach Anleitungen suchst, um deine Systeme und Server zu verwalten, ist dies der richtige Ort für dich.",
    "description": "The generated-index page description for category Guides in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category. 🪧 Contribute to docs": {
    "message": " 🪧 Zu docs Beitragen",
    "description": "The label for category  🪧 Contribute to docs in sidebar tutorialSidebar"
  },
  "sidebar.tutorialSidebar.category. 🪧 Contribute to docs.link.generated-index.description": {
    "message": "Informationen und Richtlinien, wie man zu unserer Website beitragen kann, indem man Dokumentationen und Cheat Sheets erstellt und aktualisiert.",
    "description": "The generated-index page description for category  🪧 Contribute to docs in sidebar tutorialSidebar"
  }
}
